Repository: GolemXlV/QuizBot
Catalog: quizbot/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Number of questions per poll.
ru: Кол-во вопросов для теста

source: Default message for start poll
ru: Сообщение по умолчанию о начале теста

source: Default message for bot after user complete authorization
ru: Сообщение бота по умолчанию после успешной авторизации

source: Message on poll ending
ru: Сообщение по умолчанию о конце теста

source: Message on incorrect authorization
ru: Сообщение при некорректной авторизации

source: Default subject for email sending
ru: Тема письма для рассылки отчетов по умолчанию

source: Default from email for sending.
ru: Отправитель письма по умолчанию

source: Default recipient email for sending (comma separator).
ru: Получатели письма для рассылки (через запятую)

source: Russian
ru: Русский

source: English
ru: Английский
